<?php include('header.php');
get_header('about'); ?>
<link rel='stylesheet' id='about'  href='/css/about.css' type='text/css' media='all' />

<section class="about-header_main" style="background-image:url('/img/about_main_banner.jpg')">
  <div class="container">
    <div class="row">
      <div class="col-md-12">
        <div class="breadcrumbs">
          <span itemprop="itemListElement">
            <a href="/" itemprop="item" class="home">
              <span itemprop="name">דף הבית</span>
            </a>
          </span> 
          <span class="sep"><i class="fas fa-chevron-left"></i></span>
          <span class="current">אודותינו</span>
        </div>
      </div>
    </div>
    <div class="row">
      <div class="col-md-12">
        <h1>אודות</h1>
        <h2>iBuy Phone</h2>
       </div>
    </div>
  </div>
</section>
<section class="about-content-main">
	<div class="container">
		<div class="row">
			<div class="content-right">
				<p><strong>iBuy הינה רשת חנויות ומעבדות תיקונים למכשירי טלפון,  מובילה לשיווק ומכירה של טלפונים סלולאריים, אביזרים נלווים, דיבוריות, רמקולים, כיסויים, מוצרי אודיו, תיקון אייפון, תיקון מכשירי אנדרואיד ומוצרים נוספים בתחום הסלולר, המעניקה שירות אדיב, אמין, מקצועי ובמחירים זולים ותחרותיים. אנו ב-iBuy, מאמינים שהלקוח הוא המשאב היקר ביותר שלנו, לכן בראש סדר העדיפות שלנו נמצאת הענקת חווית לקוח איכותית.</strong></p>
				<p>שביעות רצון לקוחותינו מתקבלת בזכות מענה מהיר ואיכותי על ידי שירות הלקוחות המקצועי והאמין של החנות. חווית הלקוח מתחילה ממגוון עשיר של מכשירים ואביזרים נלווים לטלפונים סלולריים המוצעים באתר במחירים אטרקטיביים, ועד לאספקה מהירה ומתן שירות לקוחות אדיב ויעיל, במסגרת האחריות אותה אנו מעניקים לציוד ולשירותים המסופקים על ידנו.</p>
				<p>ב-iBuy אנו מעוניינים להעניק ללקוחותינו את השירות המקיף ביותר ולכן אנו מעניקים שירותי מעבדה מתקדמים לתיקון טלפונים סלולריים וסמארטפונים. שירותי המעבדה המוצעים באתר הינם מהמובילים בתחום, המחזיקים מלאי גדול של חלקי חילוף מקוריים, מתאימים, חדשים ומחודשים הכוללים מסך לאייפון, גלקסי, HTC, LG, בלקברי,Apple, Samsung, סוני אריקסון, Black Berry, תיקון לוחות מעבד ומקשים, פריצת מכשירים, עדכון גרסאות תוכנה על ידי בעל מקצוע ועוד מגוון רחב של שירותים שיאפשרו לכם ליהנות מהסמארטפון שברשותכם. שירותי המעבדה עונים על דרישת קהל לקוחותינו לשירותי תיקונים הניתנים על ידי אנשי המקצוע המובילים בתחום הסלולר, ביניהם הטכנאים המקצועיים, המיומנים והאמינים ביותר בתחום.</p>
				<p>כחלק בלתי נפרד משיווק ומכירה של טלפונים סלולריים ואביזרים נלווים, ושירותי תיקונים ואחזקה של סמארטפונים, חברת iBuy מחזיקה באתר אינטרנט מתקדם, המציע מגוון רחב של מוצרים ושירותים בתחום. בכדי לשמר את פרטיות מידע לקוחותינו, אתר האינטרנט עומד בתקני אבטחת המידע המחמירים ביותר והתקשורת מוצפנת באמצעות טכנולוגיית SSL. חברת iBuy, הינה חברה מקצועית ואמינה שתחום עיסוקה הוא שיווק, מכירה ומתן שירות לטלפונים סלולריים ולא למסחר במידע אישי, ולכן אתם יכולים להיות בטוחים אתנו, בקנייה, בשירות ובשמירת המידע האישי שלכם.</p>
				<p><strong>סניפים: גבעתיים, רחובות, ראשון לציון.</strong></p>
			</div>
			<div class="content-left">
				<h2>המלצות</h2>
				<div class="row">
					<div class="col-md-12 item">
						<div>
							<p>שירות מדהים ממולצים מאוד יחס חבל על הזמן !!!מאוד מקצועיים.</p>
							<p>קורל אריס<span class="circle"></span><small><b>19.02.18</b></small></p>
						</div>
					</div>
					<div class="col-md-12 item">
						<div>
							<p>אלופים, אני ממליץ. להתתאמץ ולהגיע שירות אדיב ומקצועי. תודה</p>
							<p>רוי רפאל פיינמן<span class="circle"></span><small><b>19.02.18</b></small></p>
						</div>
					</div>
					<div class="col-md-12 item">
						<div>
							<p>בר ודור נהדרים שרות מדהים מקצעיות בדרגה הגבוהה ביותר</p>
							<p>בני שחר<span class="circle"></span><small><b>19.02.18</b></small></p>
						</div>
					</div>
					<div class="col-md-12 item">
						<div>
							<p>אלופים, אני ממליץ. להתתאמץ ולהגיע שירות אדיב ומקצועי. תודה</p>
							<p>רוי רפאל פיינמן<span class="circle"></span><small><b>19.02.18</b></small></p>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>

<?php include('footer.php'); ?>